import React, { Component } from 'react'

export default class About extends Component {
  render() {
    return (
      <p3>
        Компания «АгроЗапчасть» с 2007 года занимается продажей грузовой и спецтехники, а также 
        <br/>сельскохозяйственных машин и оборудования ведущих отечественных производителей. Являемся 
        <br/>официальным дилером торговых марок UMG СДМ, МТЗ, ТОНАР, Планета, СПМ. Кроме реализации 
        <br/>спецтехники занимаемся её обслуживанием и торговлей запчастями.
      </p3>
    )
  }
}
